message_id = 722220846554415174 #ID сообщение, на реакции которого мы смотрим
roles = { #ID ролей, которые нас интересуют 
    '🔴': 722219070308745297,
    '🔵': 722219168237092975, 
    '🔶': 722219230803787836, 
    '🔷': 722219290056589405,
}  

settings = {
	'TOKEN': 'ТОКЕН БОТА', # Токен бота
	'NAME BOT': 'Aki',
	'ID': 'id', #ID бота
	'PREFIX': '$',
	'OWNER':'Toil#6505',	#Отвечает за вывод информации о владельце бота | ИЗМЕНЯЙТЕ НА СВОЙ NICK:ID
	'CREATOR':'Toil#6505', #Показывается только в botinfo
	'CREATOR NAME':'Toil'
}

COLORS = {
	'BASE': '#f9ca2b'
}
